##########################################
###   MY PACKAGES
##########################################
grep
openjpeg2
openresolv
openssl
openconnect
openvpn
networkmanager
networkmanager-openconnect
networkmanager-openvpn
firefox
netctl
rclone
#### FONTS --------
ttf-dejavu
ttf-liberation
terminus-font
--END OF MINIMAL INSTALL--
code
obs-studio
qgis
translate-shell
# scanning - OCR - GUI
sane
tesseract
tesseract-data-deu
tesseract-data-deu_frak
tesseract-data-eng
gscan2pdf
# TEXLIVE-MOST-------
texlive-bibtexextra
texlive-core
#texlive-fontsextra
#texlive-formatsextra
#texlive-games
#texlive-humanities
texlive-latexextra
#texlive-music
#texlive-pictures
#texlive-pstricks
#texlive-publishers
texlive-science
libreoffice-still
jre-openjdk
# color picker to clipboard --
xcolor
xclip
nano-syntax-highlighting
progress
udiskie
obsidian
pinta
translate-shell
android-file-transfer
xdotool
